@extends('layouts.default')

@section('content')
    @include('parts.header.default')
    @include('parts.page-title', [
        'breadcrumbs' => [
            'Абитуриенту'
        ],
        'title' => 'Приемная комиссия'
    ])
    <div class="abit-programs container">
        <a href="#" class="abit-program abit-program--spo">
            <div class="abit-program__icon">
                <img src="/img/abit/spo.png" alt="">
            </div>
            <div class="abit-program__text">
                Прием по программам среднего профессионального образования (СПО)
            </div>
        </a>
        <a href="#" class="abit-program abit-program--bak">
            <div class="abit-program__icon">
                <img src="/img/abit/bak.png" alt="">
            </div>
            <div class="abit-program__text">
                Прием по программам бакалавриата, специалитета, магистратуры
            </div>
        </a>
        <a href="#" class="abit-program abit-program--mag">
            <div class="abit-program__icon">
                <img src="/img/abit/mag.png" alt="">
            </div>
            <div class="abit-program__text">
                Прием по программам научно-педагогических кадров в аспирантуре
            </div>
        </a>
    </div>
    <div class="icon-buttons container abit__icon-buttons">
        <a href="#" class="icon-button">
            <svg width="12" height="13" viewBox="0 0 12 13" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M8.10375 10.3034C7.90125 10.3822 7.26 10.5697 6.9675 10.4028C6.92715 10.3794 6.89309 10.3465 6.86827 10.307C6.84344 10.2674 6.8286 10.2225 6.825 10.1759C6.73313 9.59094 7.17 8.23906 7.40625 7.51344C7.485 7.27156 7.54125 7.09531 7.56375 6.98844C7.73438 6.19906 7.65 5.59531 7.3125 5.19406C6.90638 4.71125 6.186 4.61731 5.595 4.70469C4.99405 4.78479 4.40679 4.94627 3.84938 5.18469C3.82349 5.19722 3.80086 5.21561 3.78329 5.23838C3.76572 5.26116 3.75368 5.28771 3.74813 5.31594L3.62625 5.89906C3.61966 5.93186 3.62192 5.96582 3.63279 5.99745C3.64367 6.02908 3.66277 6.05725 3.68813 6.07906C3.71381 6.1004 3.74457 6.11473 3.77743 6.12064C3.81029 6.12656 3.84412 6.12386 3.87563 6.11281C4.09875 6.03031 4.79625 5.84469 5.04563 6.07344C5.18625 6.20281 5.14688 6.47656 5.09063 6.68094C5.0325 6.89469 4.96313 7.12531 4.89188 7.36719C4.43063 8.93656 3.90563 10.7159 4.73813 11.2709C5.132 11.5717 5.61142 11.7391 6.10688 11.7491C6.59438 11.7491 7.19625 11.5953 8.0625 11.2447C8.08861 11.2345 8.1121 11.2187 8.13125 11.1982C8.15039 11.1778 8.16471 11.1533 8.17313 11.1266L8.35125 10.5322C8.36135 10.4983 8.36178 10.4623 8.3525 10.4282C8.34323 10.394 8.32461 10.3632 8.29875 10.3391C8.27289 10.3154 8.24088 10.2995 8.20638 10.2932C8.17189 10.2869 8.13632 10.2904 8.10375 10.3034ZM7.02 1.25094C6.75178 1.25112 6.48963 1.33082 6.26669 1.47995C6.04375 1.62908 5.87002 1.84096 5.76746 2.0888C5.6649 2.33664 5.63812 2.60932 5.69049 2.87238C5.74286 3.13544 5.87204 3.37707 6.06171 3.56674C6.25137 3.7564 6.493 3.88558 6.75606 3.93795C7.01912 3.99032 7.2918 3.96354 7.53964 3.86098C7.78748 3.75842 7.99936 3.58469 8.14849 3.36175C8.29762 3.13881 8.37732 2.87666 8.3775 2.60844C8.3774 2.24844 8.23435 1.90321 7.97979 1.64865C7.72523 1.39409 7.38 1.25104 7.02 1.25094Z" fill="#444444"/></svg>
            <span>О приемной комиссии</span>
        </a>
        <a href="#" class="icon-button">
            <svg width="12" height="13" viewBox="0 0 12 13" fill="none" xmlns="http://www.w3.org/2000/svg"> <path d="M10.4673 3.41544L7.65487 0.603008C7.58891 0.537099 7.4995 0.500053 7.40625 0.5H2.48438C1.90282 0.5 1.42969 0.973133 1.42969 1.55469V11.4453C1.42969 12.0269 1.90282 12.5 2.48438 12.5H9.51562C10.0972 12.5 10.5703 12.0269 10.5703 11.4453V3.66406C10.5703 3.5682 10.5301 3.47818 10.4673 3.41544ZM7.75781 1.7003L9.37001 3.3125H8.10938C7.91552 3.3125 7.75781 3.15479 7.75781 2.96094V1.7003ZM9.51562 11.7969H2.48438C2.29052 11.7969 2.13281 11.6392 2.13281 11.4453V1.55469C2.13281 1.36084 2.29052 1.20312 2.48438 1.20312H7.05469V2.96094C7.05469 3.54249 7.52782 4.01562 8.10938 4.01562H9.86719V11.4453C9.86719 11.6392 9.70948 11.7969 9.51562 11.7969Z" fill="#444444"/><path d="M8.10938 5.46875H3.89062C3.69647 5.46875 3.53906 5.62616 3.53906 5.82031C3.53906 6.01447 3.69647 6.17188 3.89062 6.17188H8.10938C8.30353 6.17188 8.46094 6.01447 8.46094 5.82031C8.46094 5.62616 8.30353 5.46875 8.10938 5.46875ZM8.10938 6.875H3.89062C3.69647 6.875 3.53906 7.03241 3.53906 7.22656C3.53906 7.42072 3.69647 7.57812 3.89062 7.57812H8.10938C8.30353 7.57812 8.46094 7.42072 8.46094 7.22656C8.46094 7.03241 8.30353 6.875 8.10938 6.875ZM8.10938 8.28125H3.89062C3.69647 8.28125 3.53906 8.43866 3.53906 8.63281C3.53906 8.82697 3.69647 8.98438 3.89062 8.98438H8.10938C8.30353 8.98438 8.46094 8.82697 8.46094 8.63281C8.46094 8.43866 8.30353 8.28125 8.10938 8.28125ZM6.70312 9.6875H3.89062C3.69647 9.6875 3.53906 9.84491 3.53906 10.0391C3.53906 10.2332 3.69647 10.3906 3.89062 10.3906H6.70312C6.89728 10.3906 7.05469 10.2332 7.05469 10.0391C7.05469 9.84491 6.89728 9.6875 6.70312 9.6875Z" fill="#444444"/></svg>
            <span>Конкурс и проходные баллы на ВО и СПО</span>
        </a>
        <a href="#" class="icon-button">
            <svg width="12" height="13" viewBox="0 0 12 13" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M10.26 5.08018C10.6013 4.74594 10.8 4.28935 10.8 3.8C10.8 2.80752 9.99258 2 9 2C8.67206 2 8.34942 2.09014 8.0666 2.26074C8.0212 2.28817 7.98853 2.33249 7.97579 2.38399C7.96304 2.43548 7.97126 2.48992 7.99863 2.53536C8.05566 2.63 8.1787 2.66016 8.27325 2.60333C8.49375 2.47032 8.74493 2.40001 9 2.40001C9.77187 2.40001 10.4 3.02804 10.4 3.8C10.4 4.27538 10.1619 4.71357 9.76231 4.97274C9.42675 5.19287 9.00136 5.25634 8.61288 5.14569C8.50781 5.11541 8.39609 5.17674 8.36562 5.28298C8.35108 5.33401 8.35739 5.38872 8.38318 5.43509C8.40897 5.48145 8.45211 5.51568 8.50313 5.53025C8.6647 5.57651 8.83194 5.59998 9 5.59998C9.31449 5.59998 9.61847 5.5142 9.88835 5.35927C10.9151 5.7313 11.6 6.70065 11.6 7.79998V8.79999H9.77627C9.63462 7.46415 8.7942 6.29518 7.56834 5.74011C7.95844 5.34294 8.19998 4.79938 8.19998 4.20001C8.20001 2.98691 7.21308 2 6 2C4.78692 2 3.79999 2.98691 3.79999 4.20001C3.79999 4.79956 4.04168 5.34329 4.43198 5.74051C4.01944 5.92794 3.63682 6.19016 3.3123 6.51282C2.6902 7.1367 2.31164 7.93745 2.22178 8.80004H0.400008V7.80003C0.400008 7.10745 0.670524 6.45444 1.16095 5.96195C1.43093 5.69368 1.75962 5.48902 2.11352 5.3604C2.38345 5.51469 2.68652 5.6 3 5.6C3.16798 5.6 3.33516 5.57656 3.49688 5.53027C3.54788 5.5157 3.59102 5.48146 3.61681 5.4351C3.64259 5.38874 3.64891 5.33403 3.63438 5.28301C3.60391 5.17677 3.49219 5.11552 3.38712 5.14571C2.99883 5.25655 2.57365 5.19317 2.23673 4.97227C1.83811 4.71357 1.60001 4.27541 1.60001 3.8C1.60001 3.02804 2.22813 2.40001 3 2.40001C3.25507 2.40001 3.50625 2.47032 3.72675 2.60333C3.77221 2.63063 3.82663 2.6388 3.8781 2.62606C3.92957 2.61332 3.97389 2.58071 4.00137 2.53536C4.05839 2.44074 4.02792 2.31788 3.9334 2.26074C3.65058 2.09014 3.32794 2 3 2C2.00742 2 1.2 2.80752 1.2 3.8C1.2 4.28898 1.3984 4.74521 1.73869 5.07915C1.41932 5.22781 1.12815 5.43074 0.878133 5.67891C0.311906 6.24765 1.23699e-08 7.00088 1.23699e-08 7.80001V9.00001C-9.22699e-06 9.02627 0.00515742 9.05228 0.0152047 9.07655C0.025252 9.10082 0.0399829 9.12287 0.0585558 9.14144C0.0771286 9.16002 0.0991792 9.17475 0.123448 9.1848C0.147716 9.19484 0.173726 9.20001 0.199992 9.2H2.19998V10.8C2.19998 10.8263 2.20514 10.8523 2.21519 10.8766C2.22524 10.9008 2.23997 10.9229 2.25854 10.9414C2.27711 10.96 2.29916 10.9747 2.32343 10.9848C2.3477 10.9948 2.37371 11 2.39998 11H9.59998C9.62624 11 9.65225 10.9948 9.67652 10.9848C9.70079 10.9747 9.72284 10.96 9.74141 10.9414C9.75999 10.9229 9.77472 10.9008 9.78477 10.8766C9.79481 10.8523 9.79998 10.8263 9.79997 10.8V9.2H11.8C11.8262 9.20001 11.8522 9.19484 11.8765 9.1848C11.9008 9.17475 11.9228 9.16002 11.9414 9.14144C11.96 9.12287 11.9747 9.10082 11.9847 9.07655C11.9948 9.05228 12 9.02627 12 9.00001V7.80001C12 6.61747 11.3128 5.5655 10.26 5.08018ZM4.2 4.20001C4.2 3.20752 5.00742 2.40001 6 2.40001C6.99258 2.40001 7.8 3.20752 7.8 4.20001C7.8 5.19249 6.99258 6.00001 6 6.00001C5.00742 6.00001 4.2 5.19247 4.2 4.20001ZM9.40001 10.6H2.59999V9.2C2.59999 8.29316 2.9535 7.43916 3.59491 6.7958C3.93281 6.45971 4.34245 6.19902 4.78165 6.03036C5.13075 6.26349 5.54963 6.39999 6 6.39999C6.45113 6.39999 6.87073 6.26309 7.22016 6.02926C8.52745 6.53155 9.40001 7.79188 9.40001 9.2V10.6Z" fill="#444444"/></svg>
            <span>Списки зачисленных 2023</span>
        </a>
        <a href="#" class="icon-button">
            <svg width="12" height="13" viewBox="0 0 12 13" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M10.796 12.0978H9.64301L10.4711 11.2936C10.6392 11.1357 10.7571 10.932 10.8104 10.7077C10.8637 10.4834 10.8499 10.2484 10.7707 10.0319C10.6582 9.72418 10.5066 9.12834 10.3598 8.55237C10.1855 7.86939 10.0213 7.22425 9.90499 6.97998C9.74159 6.63903 9.42651 6.35663 8.9652 6.14067C8.61444 5.97728 8.17954 5.85473 7.73974 5.79809H7.73321C6.48651 5.67745 5.29264 5.67745 4.1851 5.79809H4.18101C3.74203 5.85473 3.30713 5.97646 2.95556 6.14067C2.49424 6.35663 2.17807 6.63903 2.01577 6.97998C1.90085 7.22125 1.74344 7.85522 1.57705 8.5265C1.43327 9.10682 1.28431 9.70675 1.17102 10.0175C1.08958 10.2381 1.07631 10.478 1.13293 10.7063C1.18955 10.9345 1.31345 11.1404 1.48855 11.2974L2.35154 12.0983H1.20424C1.15007 12.0983 1.09812 12.1198 1.05982 12.1581C1.02152 12.1964 1 12.2484 1 12.3025C1 12.3567 1.02152 12.4087 1.05982 12.447C1.09812 12.4853 1.15007 12.5068 1.20424 12.5068H10.796C10.8502 12.5068 10.9021 12.4853 10.9405 12.447C10.9788 12.4087 11.0003 12.3567 11.0003 12.3025C11.0003 12.2484 10.9788 12.1964 10.9405 12.1581C10.9021 12.1198 10.8502 12.0983 10.796 12.0983V12.0978ZM3.09962 12.0978L2.79761 8.49219H9.20266L8.90066 12.0978H3.09962ZM9.53517 7.15562C9.6343 7.36368 9.8015 8.01916 9.96299 8.65341C10.1122 9.23945 10.2666 9.84509 10.3862 10.1722C10.438 10.3138 10.4471 10.4675 10.4122 10.6142C10.3774 10.7609 10.3001 10.8941 10.1901 10.9973L10.1877 10.9997L9.33311 11.8295L9.62831 8.30538C9.6306 8.27721 9.62704 8.24888 9.61785 8.22215C9.60865 8.19543 9.59403 8.1709 9.5749 8.15011C9.55577 8.12931 9.53254 8.1127 9.50667 8.10132C9.48081 8.08994 9.45287 8.08403 9.42461 8.08398H6.73677L6.56657 6.99468L6.91433 6.14394C7.17068 6.15828 7.42947 6.17798 7.69072 6.20304C8.78383 6.34546 9.36034 6.78826 9.53517 7.15562ZM6.48106 6.12515L6.16707 6.89256C6.15294 6.92702 6.14851 6.96469 6.15427 7.00149L6.32338 8.0837H5.67689L5.846 7.00149C5.85176 6.96469 5.84733 6.92702 5.8332 6.89256L5.51731 6.12025C5.8332 6.11262 6.15445 6.11426 6.48106 6.12515ZM1.76387 10.994C1.6492 10.8917 1.56799 10.7571 1.53079 10.608C1.49359 10.4588 1.50212 10.302 1.55527 10.1577C1.67645 9.82658 1.82759 9.21575 1.97437 8.62481C2.12878 8.00282 2.28836 7.3596 2.38531 7.15426C2.56042 6.78663 3.1372 6.34383 4.23139 6.20113C4.50935 6.17063 4.79302 6.14812 5.08241 6.13359L5.4337 6.99223L5.2635 8.08153H2.57567C2.54741 8.08158 2.51947 8.08749 2.4936 8.09887C2.46774 8.11025 2.44451 8.12686 2.42537 8.14766C2.40624 8.16845 2.39162 8.19298 2.38243 8.2197C2.37324 8.24642 2.36967 8.27476 2.37197 8.30292L2.66744 11.8309L1.76632 10.994H1.76387Z" fill="black"/><path d="M6.36442 10.8505H5.63568C5.58151 10.8505 5.52956 10.872 5.49126 10.9103C5.45295 10.9486 5.43144 11.0006 5.43144 11.0548C5.43144 11.1089 5.45295 11.1609 5.49126 11.1992C5.52956 11.2375 5.58151 11.259 5.63568 11.259H6.36442C6.41859 11.259 6.47054 11.2375 6.50884 11.1992C6.54714 11.1609 6.56866 11.1089 6.56866 11.0548C6.56866 11.0006 6.54714 10.9486 6.50884 10.9103C6.47054 10.872 6.41859 10.8505 6.36442 10.8505ZM6.00005 10.5507C6.05391 10.5507 6.10656 10.5347 6.15134 10.5048C6.19613 10.4749 6.23103 10.4323 6.25164 10.3826C6.27225 10.3328 6.27765 10.2781 6.26714 10.2252C6.25663 10.1724 6.2307 10.1239 6.19261 10.0858C6.15453 10.0477 6.106 10.0218 6.05318 10.0113C6.00035 10.0008 5.9456 10.0062 5.89583 10.0268C5.84607 10.0474 5.80354 10.0823 5.77362 10.1271C5.7437 10.1719 5.72772 10.2245 5.72772 10.2784C5.72772 10.3506 5.75642 10.4199 5.80749 10.4709C5.85856 10.522 5.92782 10.5507 6.00005 10.5507ZM5.97064 5.42909C6.58745 5.42909 7.18193 5.11456 7.64434 4.5435C8.07189 4.01492 8.31725 3.34963 8.31725 2.71893C8.31725 1.46433 7.30965 0.51828 5.97064 0.51828C4.63162 0.51828 3.62402 1.46433 3.62402 2.71893C3.62402 3.35099 3.86911 4.01628 4.29721 4.5435C4.75934 5.11456 5.35382 5.42909 5.97064 5.42909ZM7.32681 4.28534C6.94338 4.75891 6.46191 5.02061 5.97064 5.02061C5.47937 5.02061 4.9979 4.76 4.61446 4.28534C4.28631 3.88066 4.07771 3.36461 4.03932 2.87606C4.31157 2.95909 4.59428 3.00283 4.87889 3.00596C5.49843 3.00596 6.03926 2.76931 6.51283 2.29329C6.89409 2.62362 7.32654 2.73227 7.90659 2.64731C7.90659 2.67018 7.90822 2.69279 7.90822 2.71593C7.90877 3.24969 7.69118 3.83627 7.32681 4.28642V4.28534ZM4.59295 1.42594C4.94997 1.10269 5.43933 0.924315 5.97064 0.924315C6.50194 0.924315 6.99131 1.10269 7.34832 1.42594C7.59003 1.64437 7.76331 1.92812 7.84722 2.24291C7.32191 2.31997 6.98014 2.20805 6.65444 1.86165C6.63496 1.84083 6.61133 1.82433 6.58508 1.81321C6.55882 1.80208 6.53053 1.79659 6.50202 1.79707C6.47351 1.79756 6.44542 1.80402 6.41956 1.81604C6.3937 1.82805 6.37065 1.84535 6.35189 1.86683C5.73344 2.57487 5.00062 2.76087 4.05157 2.45151C4.10614 2.05704 4.2978 1.69436 4.59295 1.42702V1.42594Z" fill="black"/></svg>
            <span>Справочник профессий</span>
        </a>
    </div>
    <div class="abit-contacts container">
        <div class="abit-contacts-faks">
            <div class="abit-contacts-fak">
                <div class="abit-contacts-fak__title">Институт компьютерных наук</div>
                <div class="abit-contacts-fak__contact">
                    <a href="mailto:pk-fai@stu.lipetsk.ru">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#envelope"/></svg>
                        pk-fai@stu.lipetsk.ru
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="https://wa.me/79046914740" target="_blank">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#whatsapp"/></svg>
                    </a>
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#phone"/></svg>
                        +7 (904) 691-47-40
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#home_phone"/></svg>
                        8 (4742) 30-79-60
                    </a>
                </div>
            </div>
            <div class="abit-contacts-fak">
                <div class="abit-contacts-fak__title">Физико-энергетический институт</div>
                <div class="abit-contacts-fak__contact">
                    <a href="mailto:pk-fai@stu.lipetsk.ru">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#envelope"/></svg>
                        pk-fai@stu.lipetsk.ru
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="https://wa.me/79046914740" target="_blank">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#whatsapp"/></svg>
                    </a>
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#phone"/></svg>
                        +7 (904) 691-47-40
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#home_phone"/></svg>
                        8 (4742) 30-79-60
                    </a>
                </div>
            </div>
            <div class="abit-contacts-fak">
                <div class="abit-contacts-fak__title">Институт строительства и архитектуры</div>
                <div class="abit-contacts-fak__contact">
                    <a href="mailto:pk-fai@stu.lipetsk.ru">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#envelope"/></svg>
                        pk-fai@stu.lipetsk.ru
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="https://wa.me/79046914740" target="_blank">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#whatsapp"/></svg>
                    </a>
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#phone"/></svg>
                        +7 (904) 691-47-40
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#home_phone"/></svg>
                        8 (4742) 30-79-60
                    </a>
                </div>
            </div>
            <div class="abit-contacts-fak">
                <div class="abit-contacts-fak__title">Металлургический институт</div>
                <div class="abit-contacts-fak__contact">
                    <a href="mailto:pk-fai@stu.lipetsk.ru">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#envelope"/></svg>
                        pk-fai@stu.lipetsk.ru
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="https://wa.me/79046914740" target="_blank">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#whatsapp"/></svg>
                    </a>
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#phone"/></svg>
                        +7 (904) 691-47-40
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#home_phone"/></svg>
                        8 (4742) 30-79-60
                    </a>
                </div>
            </div>
            <div class="abit-contacts-fak">
                <div class="abit-contacts-fak__title">Институт машиностроения и транспорта</div>
                <div class="abit-contacts-fak__contact">
                    <a href="mailto:pk-fai@stu.lipetsk.ru">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#envelope"/></svg>
                        pk-fai@stu.lipetsk.ru
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="https://wa.me/79046914740" target="_blank">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#whatsapp"/></svg>
                    </a>
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#phone"/></svg>
                        +7 (904) 691-47-40
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#home_phone"/></svg>
                        8 (4742) 30-79-60
                    </a>
                </div>
            </div>
            <div class="abit-contacts-fak">
                <div class="abit-contacts-fak__title">Институт социальных наук, экономики и права</div>
                <div class="abit-contacts-fak__contact">
                    <a href="mailto:pk-fai@stu.lipetsk.ru">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#envelope"/></svg>
                        pk-fai@stu.lipetsk.ru
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="https://wa.me/79046914740" target="_blank">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#whatsapp"/></svg>
                    </a>
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#phone"/></svg>
                        +7 (904) 691-47-40
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#home_phone"/></svg>
                        8 (4742) 30-79-60
                    </a>
                </div>
            </div>
            <div class="abit-contacts-fak">
                <div class="abit-contacts-fak__title">Университетский колледж</div>
                <div class="abit-contacts-fak__contact">
                    <a href="mailto:pk-fai@stu.lipetsk.ru">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#envelope"/></svg>
                        pk-fai@stu.lipetsk.ru
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="https://wa.me/79046914740" target="_blank">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#whatsapp"/></svg>
                    </a>
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#phone"/></svg>
                        +7 (904) 691-47-40
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#home_phone"/></svg>
                        8 (4742) 30-79-60
                    </a>
                </div>
            </div>
            <div class="abit-contacts-fak">
                <div class="abit-contacts-fak__title">Региональный технический лицей</div>
                <div class="abit-contacts-fak__contact">
                    <a href="mailto:pk-fai@stu.lipetsk.ru">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#envelope"/></svg>
                        pk-fai@stu.lipetsk.ru
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="https://wa.me/79046914740" target="_blank">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#whatsapp"/></svg>
                    </a>
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#phone"/></svg>
                        +7 (904) 691-47-40
                    </a>
                </div>
                <div class="abit-contacts-fak__contact">
                    <a href="tel:+79046914740">
                        <svg width="12" height="12"><use xlink:href="/img/icons.svg#home_phone"/></svg>
                        8 (4742) 30-79-60
                    </a>
                </div>
            </div>
        </div>
        <div class="abit-contacts-location">
            <div class="abit-contacts-location__text">
                <p><strong>398055, г. Липецк, ул. Московская, 30, 402 (административный корпус)</strong></p>
                <p>Пн. - Пт.: 09:00 - 16:00<br />Cб. - Вс.: выходной день</p>
                <p></p>
                <p> Ответственный секретарь:<br /> <a href="tel:+74742328223">+7 (4742) 328-223</a></p>
                <p>«Горячая линия» по вопросам приема<br />
                    инвалидов и лиц с ОВЗ: <a href="tel:+79046914519">+7 904 691-45-19</a></p>
            </div>
            <div class="abit-contacts-location__footer">
                Номер телефона организации для консультирования поступающих из Белгородской области и участников специальной военной операции на территориях Украины, Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области и их детей, а также номер телефона горячей линии ФГБУ "Интеробразование": <a href="tel:88003014455">8 (800) 301-44-55</a>
            </div>
        </div>
    </div>
    <div class="abit-files container">
        <h2>Оплата обучения</h2>
        <div class="file-list">
            <a href="#" class="file file--pdf">
                <div class="file__title">Единый договор об образовании</div>
                <div class="file__description">Документ PDF - 245,63 Кб</div>
            </a>
            <a href="#" class="file file--pdf">
                <div class="file__title">Приказ об оплате обучения 1 курса 2023-2024 уч.г.</div>
                <div class="file__description">Документ PDF - 245,63 Кб</div>
            </a>
            <a href="#" class="file file--pdf">
                <div class="file__title">Приказ о стоимости обучения в аспирантуре в 2023/24 уч.году</div>
                <div class="file__description">Документ PDF - 245,63 Кб</div>
            </a>
            <a href="#" class="file file--pdf">
                <div class="file__title">Положение общеуниверситетское "О платной образовательной деятельности ЛГТУ" (версия 3)</div>
                <div class="file__description">ПО-06-2017, Документ PDF - 245,63 Кб</div>
            </a>
        </div>
    </div>
    <div class="abit-bottom-links container">
        <a href="#">Реквизиты по оплате образовательных услуг</a>
        <a href="#">Бланки заявлений бакалавриата, специалитета, магистратуры</a>
        <a href="#">Архив ПК</a>
    </div>
@endsection
