@extends('layouts.default')

@section('content')
    @include('parts.header.default')
    @include('parts.page-title', [
        'breadcrumbs' => [
            'Новости'
        ],
        'title' => 'Новости'
    ])
    <section>
        <div class="container">
            <div class="news-archives active">
                <div class="news-archives__head"><span>Архивы</span></div>
                <ul class="news-archives__list">
                    <li><a href="news/" class="icon-button">Все записи</a></li>
                    <li><a href="news/?arc_year=2024&amp;arc_month=09" title="сентября 2024" class="icon-button">сентября 2024 <span>(15)</span></a></li>
                    <li><a href="news/?arc_year=2024&amp;arc_month=08" title="августа 2024" class="icon-button">августа 2024 <span>(20)</span></a></li>
                    <li><a href="news/?arc_year=2024&amp;arc_month=07" title="июля 2024" class="icon-button">июля 2024 <span>(24)</span></a></li>
                    <li><a href="news/?arc_year=2024&amp;arc_month=06" title="июня 2024" class="icon-button">июня 2024 <span>(25)</span></a></li>
                    <li><a href="news/?arc_year=2024&amp;arc_month=05" title="мая 2024" class="icon-button">мая 2024 <span>(32)</span></a></li>
                    <li><a href="news/?arc_year=2024&amp;arc_month=04" title="апреля 2024" class="icon-button">апреля 2024 <span>(62)</span></a></li>
                    <li><a href="news/?arc_year=2024&amp;arc_month=03" title="марта 2024" class="icon-button">марта 2024 <span>(32)</span></a></li>
                    <li><a href="news/?arc_year=2024&amp;arc_month=02" title="февраля 2024" class="icon-button">февраля 2024 <span>(40)</span></a></li>
                    <li><a href="news/?arc_year=2024&amp;arc_month=01" title="января 2024" class="icon-button">января 2024 <span>(15)</span></a></li>
                    <li><a href="news/?arc_year=2023&amp;arc_month=12" title="декабря 2023" class="icon-button">декабря 2023 <span>(17)</span></a></li>
                    <li><a href="news/?arc_year=2023&amp;arc_month=11" title="ноября 2023" class="icon-button">ноября 2023 <span>(28)</span></a></li>
                    <li><a href="news/?arc_year=2023&amp;arc_month=10" title="октября 2023" class="icon-button">октября 2023 <span>(23)</span></a></li>
                </ul>
            </div>

            <div class="news-list">
                @for($i = 0; $i < 12; $i++)
                    @include('parts.news.card')
                @endfor
            </div>
            <div class="pagination news-pagination">
                <ul>
                    <li class="control">
                        <a href="#">
                            <svg width="1em" height="1em" viewBox="0 0 512 512" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M256 106.667C260.237 106.642 264.386 107.88 267.917 110.222C271.448 112.565 274.202 115.906 275.827 119.819C277.452 123.733 277.874 128.041 277.041 132.196C276.207 136.351 274.155 140.163 271.147 143.147L158.08 256L271.147 368.853C274.642 372.935 276.468 378.184 276.261 383.553C276.053 388.922 273.827 394.015 270.028 397.815C266.229 401.614 261.136 403.84 255.767 404.047C250.398 404.255 245.148 402.428 241.067 398.933L113.067 270.933C109.093 266.936 106.863 261.529 106.863 255.893C106.863 250.258 109.093 244.851 113.067 240.853L241.067 112.853C245.04 108.912 250.404 106.69 256 106.667Z" fill="currentColor"/>
                                <path d="M384 106.667C388.237 106.642 392.386 107.88 395.917 110.222C399.448 112.565 402.202 115.906 403.827 119.819C405.452 123.733 405.874 128.041 405.041 132.196C404.207 136.35 402.155 140.163 399.147 143.147L286.08 256L399.147 368.853C403.164 372.871 405.421 378.319 405.421 384C405.421 389.681 403.164 395.13 399.147 399.147C395.13 403.164 389.681 405.421 384 405.421C378.319 405.421 372.871 403.164 368.853 399.147L240.853 271.147C236.88 267.15 234.65 261.743 234.65 256.107C234.65 250.471 236.88 245.064 240.853 241.067L368.853 113.067C370.829 111.051 373.185 109.447 375.785 108.349C378.385 107.25 381.178 106.678 384 106.667Z" fill="currentColor"/>
                            </svg>
                        </a>
                    </li>
                    <li class="control">
                        <a href="#">
                            <svg width="1em" height="1em" viewBox="0 0 512 512" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M320 106.667C324.237 106.642 328.386 107.88 331.917 110.222C335.448 112.565 338.202 115.906 339.827 119.819C341.452 123.733 341.874 128.041 341.041 132.196C340.207 136.35 338.155 140.163 335.147 143.147L222.08 256L335.147 368.853C339.164 372.871 341.421 378.319 341.421 384C341.421 386.813 340.867 389.598 339.79 392.197C338.714 394.796 337.136 397.158 335.147 399.147C333.158 401.136 330.796 402.714 328.197 403.79C325.599 404.867 322.813 405.421 320 405.421C314.319 405.421 308.871 403.164 304.853 399.147L176.853 271.147C172.88 267.15 170.65 261.743 170.65 256.107C170.65 250.471 172.88 245.064 176.853 241.067L304.853 113.067C306.829 111.051 309.185 109.447 311.785 108.349C314.385 107.25 317.178 106.678 320 106.667Z" fill="currentColor"/>
                            </svg>
                        </a>
                    </li>
                    <li><a href="#" class="active">1</a></li>
                    <li><a href="#">2</a></li>
                    <li><a href="#">3</a></li>
                    <li><a href="#">4</a></li>
                    <li><a href="#">5</a></li>
                    <li><a href="#">6</a></li>
                    <li><a href="#">7</a></li>
                    <li><a href="#">8</a></li>
                    <li><a href="#">9</a></li>
                    <li><a href="#">10</a></li>
                    <li class="control"><a href="#">
                            <svg width="1em" height="1em" viewBox="0 0 512 512" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M192 405.333C187.763 405.358 183.614 404.12 180.083 401.778C176.552 399.435 173.798 396.094 172.173 392.181C170.548 388.267 170.126 383.959 170.959 379.804C171.793 375.65 173.845 371.837 176.853 368.853L289.92 256L176.853 143.147C172.836 139.129 170.579 133.681 170.579 128C170.579 125.187 171.133 122.402 172.21 119.803C173.286 117.204 174.864 114.842 176.853 112.853C178.842 110.864 181.204 109.286 183.803 108.21C186.401 107.133 189.187 106.579 192 106.579C197.681 106.579 203.129 108.836 207.147 112.853L335.147 240.853C339.12 244.85 341.35 250.257 341.35 255.893C341.35 261.529 339.12 266.936 335.147 270.933L207.147 398.933C205.171 400.949 202.815 402.553 200.215 403.651C197.615 404.75 194.822 405.322 192 405.333Z" fill="currentColor"/>
                            </svg>
                        </a>
                    </li>
                    <li class="control">
                        <a href="#">
                            <svg width="1em" height="1em" viewBox="0 0 512 512" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M256 405.333C251.763 405.358 247.614 404.12 244.083 401.778C240.552 399.435 237.798 396.095 236.173 392.181C234.548 388.268 234.126 383.959 234.959 379.804C235.793 375.65 237.845 371.837 240.853 368.853L353.92 256L240.853 143.147C237.358 139.066 235.532 133.816 235.739 128.447C235.947 123.078 238.173 117.985 241.972 114.185C245.771 110.386 250.864 108.16 256.233 107.953C261.602 107.746 266.852 109.572 270.933 113.067L398.933 241.067C402.907 245.064 405.137 250.471 405.137 256.107C405.137 261.743 402.907 267.15 398.933 271.147L270.933 399.147C266.96 403.088 261.596 405.31 256 405.333Z" fill="currentColor"/>
                                <path d="M128 405.333C123.763 405.358 119.614 404.12 116.083 401.778C112.552 399.435 109.798 396.094 108.173 392.181C106.548 388.267 106.126 383.959 106.959 379.804C107.793 375.65 109.845 371.837 112.853 368.853L225.92 256L112.853 143.147C108.836 139.129 106.579 133.681 106.579 128C106.579 122.319 108.836 116.87 112.853 112.853C116.87 108.836 122.319 106.579 128 106.579C133.681 106.579 139.129 108.836 143.147 112.853L271.147 240.853C275.12 244.85 277.35 250.257 277.35 255.893C277.35 261.529 275.12 266.936 271.147 270.933L143.147 398.933C141.171 400.949 138.815 402.553 136.215 403.651C133.615 404.75 130.822 405.322 128 405.333Z" fill="currentColor"/>
                            </svg>
                        </a>
                    </li>
                </ul>
                <div class="pagination__num">
                    1 / 100
                </div>
            </div>
        </div>
    </section>
@endsection


{{--


<div class="lstu-blog-container">
    <ul class="lstu-blog-months">
        <li class="arc-row">
            <a href="[[~[[*id]]]]">Все записи</a>
        </li>
        [[!Archivist? &parents=`[[*id]]` &target=`[[*id]]` &useFurls=`0`]]
    </ul>

    [[!getPage@LSTU_pager?
        &element=`getArchives`
        &parents=`[[*id]]`
        &tpl=`[[*LSTU_archiveChunk]]`
        &toPlaceholder=`archives`
        &limit=`[[*LSTU_pageLimit]]`
        &includeTVs=`1`
        &hideContainers=`1`
    ]]

    <h3>
        [[!if?
            &subject=`[[+arc_month_name]]`
            &operator=`empty`
            &then=`Все записи`
            &else=`Aрхивы за [[+arc_month_name]] [[+arc_year]]`
        ]]
    </h3>

    [[+archives]]

    <p>&nbsp;</p>
    <p class="lstu-blog-pages-count">
        Страница [[+page]] из [[+pageCount]]
    </p>
    <ul class="lstu-blog-pages">
        [[+page.nav]]
    </ul>
</div>


--}}
