@extends('layouts.default')

@section('content')
    @include('parts.header.default')
    @include('parts.page-title', [
        'breadcrumbs' => [
            ['link' => '#', 'title' => 'Новости'],
            'В ходе заседания Ученого совета ЛГТУ состоялось награждение преподавателей и сотрудников университета'
        ],
        'title' => 'В ходе заседания Ученого совета ЛГТУ состоялось награждение преподавателей и сотрудников университета'
    ])
    <section class="news-single">
        <div class="container">
            <div class="news-single-preview">
                <img src="https://www.stu.lipetsk.ru/assets/components/gallery/connector.php?action=web/phpthumb&ctx=web&w=691&h=461&f=png&src=%2Fassets%2Fgallery%2F3186%2F8686.jpg" alt="" class="news-single-preview__image">
                <div class="news-single-preview__date">
                    <svg width="1em" height="1em" x="0" y="0" viewBox="0 0 512 512"><g><circle cx="386" cy="210" r="20" fill="currentColor"></circle><path d="M432 40h-26V20c0-11.046-8.954-20-20-20s-20 8.954-20 20v20h-91V20c0-11.046-8.954-20-20-20s-20 8.954-20 20v20h-90V20c0-11.046-8.954-20-20-20s-20 8.954-20 20v20H80C35.888 40 0 75.888 0 120v312c0 44.112 35.888 80 80 80h153c11.046 0 20-8.954 20-20s-8.954-20-20-20H80c-22.056 0-40-17.944-40-40V120c0-22.056 17.944-40 40-40h25v20c0 11.046 8.954 20 20 20s20-8.954 20-20V80h90v20c0 11.046 8.954 20 20 20s20-8.954 20-20V80h91v20c0 11.046 8.954 20 20 20s20-8.954 20-20V80h26c22.056 0 40 17.944 40 40v114c0 11.046 8.954 20 20 20s20-8.954 20-20V120c0-44.112-35.888-80-80-80z" fill="currentColor"></path><path d="M391 270c-66.72 0-121 54.28-121 121s54.28 121 121 121 121-54.28 121-121-54.28-121-121-121zm0 202c-44.663 0-81-36.336-81-81s36.337-81 81-81 81 36.336 81 81-36.337 81-81 81z" fill="currentColor"></path><path d="M420 371h-9v-21c0-11.046-8.954-20-20-20s-20 8.954-20 20v41c0 11.046 8.954 20 20 20h29c11.046 0 20-8.954 20-20s-8.954-20-20-20z" fill="currentColor"></path><circle cx="299" cy="210" r="20" fill="currentColor"></circle><circle cx="212" cy="297" r="20" fill="currentColor"></circle><circle cx="125" cy="210" r="20" fill="currentColor"></circle><circle cx="125" cy="297" r="20" fill="currentColor"></circle><circle cx="125" cy="384" r="20" fill="currentColor"></circle><circle cx="212" cy="384" r="20" fill="currentColor"></circle><circle cx="212" cy="210" r="20" fill="currentColor"></circle></g></svg>
                    <time datetime="2024-09-17 16:29:00">17.09.2024 16:29</time>
                </div>
            </div>
            <div class="news-single-content">
                <h1>Заголовок 1</h1>
                <h2>Заголовок 2</h2>
                <h3>Заголовок 3</h3>
                <h4>Заголовок 4</h4>
                <h5>Заголовок 5</h5>
                <p>Сегодня в ходе <strong>заседания</strong> Ученого совета ЛГТУ состоялось награждение преподавателей и сотрудников университета.</p>

                <ul>
                    <li>Пункт 1</li>
                    <li>Пункт 2</li>
                    <li>Пункт 3</li>
                    <li>Пункт 4</li>
                    <li>Пункт 5</li>
                </ul>
                <ol>
                    <li>Пункт 1</li>
                    <li>Пункт 2</li>
                    <li>Пункт 3</li>
                    <li>Пункт 4</li>
                    <li>Пункт 5</li>
                </ol>

                <p><img alt="" height="400" src="https://stu.lipetsk.ru/assets/lib/2024/09/17/DSC_3130.jpg" width="599" /></p>

                <p>За многолетний добросовестный труд и в связи с юбилеем Юбилейной медали «70 лет Липецкой области» удостоен Качановский Юрий Петрович – профессор кафедры автоматизированных систем управления.</p>

                <p><img alt="" height="399" src="https://stu.lipetsk.ru/assets/lib/2024/09/17/DSC_3135.jpg" width="598" /></p>

                <p>За добросовестный труд и в связи с юбилеем Благодарность Губернатора Липецкой области вручена:<br />
                    Арсентьеву Виктору Васильевичу - старшему преподавателю кафедры физвоспитания;<br />
                    Бабкину Александру Сергеевичу - профессору кафедры оборудования и процессов машиностроительных производств;<br />
                    Богомоловой Елене Владимировне – доценту кафедры экономики и финансов;<br />
                    Дождикову Владимиру Ивановичу - заведующему кафедрой нанотехнологий;<br />
                    Козловой Елене Ивановне – доценту кафедры экономики и финансов;<br />
                    Ли Роману Иннокентьевичу - заведующему кафедрой транспортных средств и техносферной безопасности;<br />
                    Орлову Игорю Ивановичу - заведующему кафедрой дизайна и художественной обработки материалов;<br />
                    Притченко Екатерине Григорьевне – доценту кафедры истории и теории государства и права;<br />
                    Шишлину Денису Ивановичу – доценту кафедры автоматизированного электропривода и робототехники.</p>

                <p><img alt="" height="399" src="https://stu.lipetsk.ru/assets/lib/2024/09/17/DSC_3169.jpg" width="597" /></p>

                <p><img alt="" height="760" src="https://stu.lipetsk.ru/assets/lib/2024/09/17/DSC_3179.jpg" width="507" /></p>

                <p>За многолетний добросовестный труд и в связи с юбилеем Почетной грамоты управления образования и науки Липецкой области удостоены:<br />
                    Белых Марина Леонидовна – программист 1 категории отдела кадров;<br />
                    Губарев Василий Яковлевич - заведующий кафедрой промышленной теплоэнергетики;<br />
                    Казакова Наталия Петровна - старший методист отдела воспитательной работы и молодежной политики;<br />
                    Пажитных Наталья Сергеевна – техник 1 категории лаборатории кафедры химии;<br />
                    Панов Геннадий Петрович – преподаватель кафедры физвоспитания;<br />
                    Севостьянов Владимир Владимирович – учебный мастер лаборатории кафедры промышленной теплоэнергетики;<br />
                    Тимохина Галина Михайловна – старший кассир бухгалтерии;<br />
                    Шпиганович Александр Николаевич – профессор кафедры электрооборудования;<br />
                    Шпиганович Алла Александровна – профессор кафедры экономики и финансов.</p>
            </div>
        </div>
    </section>
@endsection


{{--



<!DOCTYPE html>
<html lang="ru">
<head>
[[$LSTU_head]]
</head>
<body class="inner blog-record" id="mainbody" [[!$LSTU_bodyLang]]>
	<div id="google_translate_element"></div>
	<div class="container">
		[[$LSTU_top]]
		<div id="lstu-body-row" class="row">
			[[$LSTU_leftcol]]
			<div id="LSTU_main_content" class="col-md-10 col-sm-9 col-xs-12">
                [[$LSTU_breadcrumbs]]
                <h3 class="lstu-inner-top-title">[[*longtitle]]</h3>
                [[!LSTU_external_ban?
                    &content = `<h4 class="lstu-publishing-date">[[*publishedon:strtotime:date=`%d.%m.%Y %H:%M`]]</h4>
                                [[LSTU_page_im? &tpl=`LSTU_news_image`]]
                                [[!LSTU_frontbar]]
                				[[*content]]
                                <p>&nbsp;</p>`
                ]]
			</div>
		</div>
		[[$LSTU_bottom]]
	</div>
	[[$LSTU_page_end]]
</body>
</html>


--}}
